/* No comment provided by engineer. */
"(no title)" = "(Geen titel)";

/* No comment provided by engineer. */
"A Media file is currently in uploading. Please try later." = "Een Media-bestand is momenteel bezig met uploaden. Probeer het later opnieuw.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Een nieuwe versie van WordPress voor iOS is nu beschikbaar";

/* No comment provided by engineer. */
"About" = "Over";

/* No comment provided by engineer. */
"Above Content" = "Bovenstaande inhoud";

/* No comment provided by engineer. */
"Add Blog" = "Blog toevoegen";

/* No comment provided by engineer. */
"Add Category" = "Categorie toevoegen";

/* No comment provided by engineer. */
"Add Location" = "Locatie toevoegen";

/* No comment provided by engineer. */
"Add Photo from Camera+" = "Add Photo from Camera+";

/* No comment provided by engineer. */
"Add Photo from Library" = "Foto uit Galerij toevoegen";

/* No comment provided by engineer. */
"Add Selected" = "Selectie toevoegen";

/* No comment provided by engineer. */
"Add Video from Library" = "Video uit galerij toevoegen";

/* No comment provided by engineer. */
"Add blog hosted at WordPress.com" = "WordPress.com blog toevoegen";

/* No comment provided by engineer. */
"Add self-hosted WordPress blog" = "Zelf gehoste WordPress blog toevoegen";

/* No comment provided by engineer. */
"Advanced" = "Geavanceerd";

/* No comment provided by engineer. */
"Anonymous" = "Anonymous";

/* No comment provided by engineer. */
"App Store Rating" = "Appstore beoordeling";

/* No comment provided by engineer. */
"Approve" = "Toestaan";

/* No comment provided by engineer. */
"Approve (%d)" = "Toestaan (%d)";

/* No comment provided by engineer. */
"Are you sure?" = "Weet je het zeker?";

/* No comment provided by engineer. */
"Authentication required" = "Authentication required";

/* No comment provided by engineer. */
"Back" = "Terug";

/* No comment provided by engineer. */
"Below Content" = "Onderstaande inhoud";

/* No comment provided by engineer. */
"Blog returned invalid data." = "Blog heeft ongeldige gegevens.";

/* No comment provided by engineer. */
"Blogs" = "Blogs";

/* No comment provided by engineer. */
"Can't edit just yet" = "Kan nog niet bewerken";

/* No comment provided by engineer. */
"Cancel" = "Annuleren";

/* No comment provided by engineer. */
"Categories" = "Categorieën";

/* No comment provided by engineer. */
"Categories:" = "Categorieën:";

/* No comment provided by engineer. */
"Categories: %@" = "Categorieën: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Categorie bestaat al";

/* No comment provided by engineer. */
"Category title missing." = "Categorie titel ontbreekt.";

/* No comment provided by engineer. */
"Choose Image Size" = "Kies de beeldgrootte";

/* No comment provided by engineer. */
"Clicks (Past 7 Days)" = "Uitgaande links geklikt (afgelopen 7 dagen)";

/* No comment provided by engineer. */
"Close" = "Sluit";

/* No comment provided by engineer. */
"Comment" = "Reactie";

/* No comment provided by engineer. */
"Comment Reply" = "Reageer op een Reactie";

/* No comment provided by engineer. */
"Comments" = "Reacties";

/* No comment provided by engineer. */
"Connection Problem" = "Connectie probleem";

/* No comment provided by engineer. */
"Copy Link" = "Link kopiëren";

/* No comment provided by engineer. */
"Couldn't find a WordPress site on that URL" = "Couldn't find a WordPress site on that URL";

/* No comment provided by engineer. */
"Couldn't sync comments" = "Couldn't sync comments";

/* No comment provided by engineer. */
"Couldn't sync pages" = "Couldn't sync pages";

/* No comment provided by engineer. */
"Couldn't sync posts" = "Couldn't sync posts";

/* No comment provided by engineer. */
"Crash Detected" = "Crash gedetecteerd";

/* No comment provided by engineer. */
"Custom" = "Aangepakt";

/* No comment provided by engineer. */
"Custom Size" = "Aangepaste afmeting";

/* No comment provided by engineer. */
"Daily Views" = "Dagelijkse Bezichtigingen";

/* No comment provided by engineer. */
"Days" = "Dagelijks";

/* No comment provided by engineer. */
"Delete" = "Verwijderen";

/* No comment provided by engineer. */
"Delete %@?" = "Verwijder %@?";

/* No comment provided by engineer. */
"Delete Comment" = "Delete Comment";

/* No comment provided by engineer. */
"Deselect All" = "Deselecteer Alles";

/* No comment provided by engineer. */
"Discard" = "Ongedaan maken";

/* No comment provided by engineer. */
"Dismiss" = "Afbreken";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Verstuur geen Crash Rapport";

/* No comment provided by engineer. */
"Done" = "Klaar";

/* No comment provided by engineer. */
"Draft" = "Concept";

/* No comment provided by engineer. */
"East" = "Oost";

/* No comment provided by engineer. */
"Edit" = "Bewerken";

/* No comment provided by engineer. */
"Edit Blog" = "Blog bewerken";

/* No comment provided by engineer. */
"Edit Comment" = "Reactie bewerken";

/* No comment provided by engineer. */
"Edit Site" = "Site bewerken";

/* No comment provided by engineer. */
"Empty URL" = "Empty URL";

/* No comment provided by engineer. */
"Enter a password" = "Voer een wachtwoord in";

/* No comment provided by engineer. */
"Error" = "Fout";

/* No comment provided by engineer. */
"Error Copying Video" = "Fout tijdens het kopiëren van de Video";

/* No comment provided by engineer. */
"Error establishing database connection." = "Fout tijdens de database connectie.";

/* No comment provided by engineer. */
"Error." = "Fout.";

/* No comment provided by engineer. */
"Failed" = "Mislukt";

/* No comment provided by engineer. */
"Finding address..." = "Adres zoeken...";

/* No comment provided by engineer. */
"Finding your location..." = "Locatie zoeken...";

/* No comment provided by engineer. */
"Forbidden Access" = "Forbidden Access";

/* No comment provided by engineer. */
"Geolocation" = "Geolocation";

/* No comment provided by engineer. */
"Geotagging" = "Geotagging";

/* No comment provided by engineer. */
"Height" = "Hoogte";

/* No comment provided by engineer. */
"Help" = "Help";

/* No comment provided by engineer. */
"Hi %@," = "Hallo% @,";

/* No comment provided by engineer. */
"I'm Ready!" = "Ik ben klaar!";

/* No comment provided by engineer. */
"If you like WordPress for iOS, we'd appreciate it if you could leave us a rating in the App Store. Would you like to do that now?" = "Als je van WordPress voor iOS ook zo geweldig vindt, zouden we het waarderen als je dat kan laten zien door ons een rating in de App Store. Wil je dat nu doen?";

/* No comment provided by engineer. */
"Image" = "Afbeelding";

/* No comment provided by engineer. */
"Immediately" = "Onmiddellijk";

/* No comment provided by engineer. */
"Incompatible site" = "Incompatible site";

/* No comment provided by engineer. */
"Incorrect Password" = "Incorrect wachtwoord";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Insert" = "Invoegen";

/* No comment provided by engineer. */
"Insert %@:" = "Invoegen% @:";

/* No comment provided by engineer. */
"Internal Server Error" = "Internal Server Error";

/* No comment provided by engineer. */
"Invalid URL" = "Invalid URL";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "Het lijkt erop dat WordPress voor iOS crashte de laatste keer dat je het had gebruikt. Je kunt ons helpen het probleem op te lossen door het sturen van een crash rapport.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "It seems your WordPress site is not accessible at this time, please try again later";

/* No comment provided by engineer. */
"Keep editing" = "Keep editing";

/* No comment provided by engineer. */
"Landscape" = "Landschap";

/* No comment provided by engineer. */
"Large (%@)" = "Large (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Laatste update:% @";

/* No comment provided by engineer. */
"Last Updated: Never" = "Laatst bijgewerkt: Nooit";

/* No comment provided by engineer. */
"Learn More" = "Meer leren";

/* No comment provided by engineer. */
"Link URL" = "Link URL";

/* No comment provided by engineer. */
"Loading blogs..." = "Blogs laden...";

/* No comment provided by engineer. */
"Loading..." = "Laden...";

/* No comment provided by engineer. */
"Local" = "Lokaal";

/* No comment provided by engineer. */
"Local Draft" = "Lokaal concept";

/* No comment provided by engineer. */
"Location unknown" = "Locatie onbekend";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"Mail Link" = "Link mailen";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Een link aanmaken\n\n\n\n";

/* No comment provided by engineer. */
"Mark Comment as Spam" = "Reactie als spam markeren";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium (%@)" = "Medium (%@)";

/* No comment provided by engineer. */
"Months" = "Maandelijks";

/* No comment provided by engineer. */
"My Blog" = "Mijn Blog";

/* No comment provided by engineer. */
"Need Help?" = "Hulp Nodig?";

/* No comment provided by engineer. */
"New comment" = "New comment";

/* No comment provided by engineer. */
"No" = "Nee";

/* No comment provided by engineer. */
"No Description available for this Post" = "Geen omschrijving beschikbaar voor dit bericht";

/* No comment provided by engineer. */
"No blogs found." = "Geen blogs gevonden.";

/* No comment provided by engineer. */
"No chart data found." = "Geen grafiek data gevonden.";

/* No comment provided by engineer. */
"No connection to host." = "Geen verbinding met de host.";

/* No comment provided by engineer. */
"No stats data found.  Please try again later." = "Geen statistiek gegevens gevonden. Probeer het later opnieuw.";

/* No comment provided by engineer. */
"North" = "Noord";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Open in Safari";

/* No comment provided by engineer. */
"Operation is not supported now." = "Functie is nu niet ondersteund.";

/* No comment provided by engineer. */
"Optional" = "Optioneel";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Oriëntatie veranderd tijdens het opnemen. Kies welke oriëntatie je wilt gebruiken voor deze video.";

/* No comment provided by engineer. */
"Original (%@)" = "Original (%@)";

/* No comment provided by engineer. */
"Pages" = "Pagina's";

/* No comment provided by engineer. */
"Parent Category" = "Bovenliggende categorie";

/* No comment provided by engineer. */
"Password" = "Wachtwoord";

/* No comment provided by engineer. */
"Password is required." = "Wachtwoord is verplicht.";

/* No comment provided by engineer. */
"Password protected" = "Met wachtwoord beschermen";

/* No comment provided by engineer. */
"Pending" = "In afwachting";

/* No comment provided by engineer. */
"Pending Comment" = "Wachtende Reacties";

/* No comment provided by engineer. */
"Pending moderation" = "In afwachting van moderatie";

/* No comment provided by engineer. */
"Pending review" = "Afwachting van de moderatie";

/* No comment provided by engineer. */
"Photo" = "Foto";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Verwijder de applicatie en installeer opnieuw.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Omschrijf wat je deed toen de applicatie crashte:";

/* No comment provided by engineer. */
"Please enter your credentials" = "Please enter your credentials";

/* No comment provided by engineer. */
"Please type a comment." = "Schrijf een reactie.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Update de login gegevens en probleem het opnieuw";

/* No comment provided by engineer. */
"Please update your password:" = "Update je wachtwoord:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, post in the forums or email us." = "Ga naar de FAQ voor antwoorden op veelgestelde vragen. Als je nog steeds problemen ondervindt, plaats dan een bericht in de forums.";

/* No comment provided by engineer. */
"Portrait" = "Portret";

/* No comment provided by engineer. */
"Post Format" = "Post Format";

/* No comment provided by engineer. */
"Post Views (Past 7 Days)" = "Meest populaire berichten (afgelopen 7 dagen)";

/* No comment provided by engineer. */
"Posts" = "Berichten";

/* No comment provided by engineer. */
"Preparing for upload..." = "Preparing for upload...";

/* No comment provided by engineer. */
"Preview" = "Voorbeeld";

/* No comment provided by engineer. */
"Private" = "Prive";

/* No comment provided by engineer. */
"Privately published" = "Prive gepubliceerd";

/* No comment provided by engineer. */
"Public" = "Openbaar";

/* No comment provided by engineer. */
"Publish" = "Publiceren";

/* No comment provided by engineer. */
"Publish   " = "Publiceren";

/* No comment provided by engineer. */
"Publish Immediately" = "Direct publiceren";

/* No comment provided by engineer. */
"Published" = "Gepubliceerd";

/* No comment provided by engineer. */
"Published on" = "Gepubliceerd op";

/* No comment provided by engineer. */
"Published!" = "Gepubliceerd!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Schuif naar beneden om te vernieuwen...";

/* No comment provided by engineer. */
"Quick Photo" = "Snel foto";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Snel foto mislukt";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Read" = "Lees";

/* No comment provided by engineer. */
"Read the FAQ" = "Lees de FAQ";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site";

/* No comment provided by engineer. */
"Record Video" = "Video opnemen";

/* No comment provided by engineer. */
"Referrers (Past 7 Days)" = "Verwijzingen (afgelopen 7 dagen)";

/* No comment provided by engineer. */
"Release to refresh..." = "Laat los om te vernieuwen...";

/* No comment provided by engineer. */
"Remove" = "Verwijderen";

/* No comment provided by engineer. */
"Remove Location" = "Locatie verwijderen";

/* No comment provided by engineer. */
"Reply" = "Reactie";

/* No comment provided by engineer. */
"Save" = "Opslaan";

/* No comment provided by engineer. */
"Save Draft" = "Concept opslaan";

/* No comment provided by engineer. */
"Saving Edit..." = "Bijwerking Opslaan...";

/* No comment provided by engineer. */
"Saving..." = "Opslaan...";

/* No comment provided by engineer. */
"Schedule" = "Planning";

/* No comment provided by engineer. */
"Scheduled" = "Gepland";

/* No comment provided by engineer. */
"Scheduled for" = "Gepland voor";

/* No comment provided by engineer. */
"Search Terms (Past 7 Days)" = "Top zoekverwijzingen (afgelopen 7 dagen)";

/* No comment provided by engineer. */
"Select All" = "Alles selecteren";

/* No comment provided by engineer. */
"Select Blogs" = "Selecteer Blogs";

/* No comment provided by engineer. */
"Send Crash Report" = "Stuur foutrapport";

/* No comment provided by engineer. */
"Sending Reply..." = "Reactie versturen...";

/* No comment provided by engineer. */
"Separate tags with commas" = "Tags scheiden met komma's";

/* No comment provided by engineer. */
"Server returned status code %d" = "Server heeft de status code %d";

/* No comment provided by engineer. */
"Settings" = "Instellingen";

/* No comment provided by engineer. */
"Show more..." = "Laat meer zien...";

/* No comment provided by engineer. */
"Sign In" = "Inloggen";

/* No comment provided by engineer. */
"Sign Out" = "Uitloggen";

/* No comment provided by engineer. */
"Sign Up" = "Aanmelden";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Inloggen mislukt. Probeer het nogmaals.";

/* No comment provided by engineer. */
"Signing In..." = "Inloggen...";

/* No comment provided by engineer. */
"Signing in..." = "Inloggen...";

/* No comment provided by engineer. */
"Small (%@)" = "Small (%@)";

/* No comment provided by engineer. */
"Something went wrong posting the comment reply." = "Something went wrong posting the comment reply.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Sorry, inloggen mislukt";

/* No comment provided by engineer. */
"Sorry, no connection to WordPress.com." = "Sorry, no connection to WordPress.com.";

/* No comment provided by engineer. */
"Sorry, no connection to host. A simple preview is shown below." = "Sorry, verbinding verbroken met de host. Een simpel voorbeeld is hieronder te zien.";

/* No comment provided by engineer. */
"Sorry, something went wrong during comments moderation. Please try again." = "Sorry, er ging iets mis tijdens het modereren van de reacties. Probeer het nogmaals.";

/* No comment provided by engineer. */
"Sorry, the photo publish failed. The post has been saved as a Local Draft." = "Sorry, de foto upload is mislukt. Het bericht is opgeslagen als een lokaal concept.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Sorry, de foto upload is mislukt. Het bericht is opgeslagen als een Lokaal Concept.";

/* No comment provided by engineer. */
"Sorry, the post has changed, or it is not published. A simple preview is shown below." = "Sorry, het bericht is veranderd, of niet gepubliceerd. Een eenvoudige weergave te hieronder te zien.";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Sorry, je kunt een bericht niet wijzigen terwijl het wordt geüpload. Probeer het zometeen opnieuw";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Sorry, je hebt geen toegang tot deze functie. Controleer je gebruikersrol op deze blog.";

/* No comment provided by engineer. */
"South" = "Zuid";

/* No comment provided by engineer. */
"Spam" = "Spam";

/* No comment provided by engineer. */
"Spam (%d)" = "Spam (%d)";

/* No comment provided by engineer. */
"Start a new blog at WordPress.com" = "Start een nieuwe blog op WordPress.com";

/* No comment provided by engineer. */
"Start blogging from your %@ in seconds." = "Start met bloggen vanaf je %@ binnen een paar seconden.";

/* No comment provided by engineer. */
"Stats" = "Statistieken";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Tags:" = "Tags:";

/* No comment provided by engineer. */
"Tags: %@" = "Tags: %@";

/* No comment provided by engineer. */
"Take Photo" = "Foto nemen";

/* No comment provided by engineer. */
"Take Photo with Camera+" = "Take Photo with Camera+";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Klik hier om te beginnen met schrijven";

/* No comment provided by engineer. */
"Temporary Server Error" = "Temporary Server Error";

/* No comment provided by engineer. */
"Text to be linked" = "Tekst die moet worden gekoppeld";

/* No comment provided by engineer. */
"The Reader is not available at this moment." = "The Reader is not available at this moment.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "De applicatie krijgt geen reactie van de server. Controleer de configuratie van je blog.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "The blog is syncing with the server. Please try later.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "De Internet verbinding is offline.";

/* No comment provided by engineer. */
"There is another category with that name." = "Er is een andere categorie met die naam.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Er was een error tijdens het uploaden van de video. Probeer het nogmaals.";

/* No comment provided by engineer. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Title (optional)" = "Titel (optioneel)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Titel voor de categorie is verplicht.";

/* No comment provided by engineer. */
"Title:" = "Titel:";

/* No comment provided by engineer. */
"To load stats for your blog you will need to have the WordPress.com stats plugin installed and correctly configured as well as your WordPress.com login." = "Voor het laden van statistieken op je blog moet je de WordPress.com stats of JetPack plugin geïnstalleerd en geconfigureerd hebben, evenals je WordPress.com login.";

/* No comment provided by engineer. */
"Today" = "Vandaag";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unapprove" = "Niet beoordeeld ";

/* No comment provided by engineer. */
"Unapprove (%d)" = "Ongemodereerd (%d)";

/* No comment provided by engineer. */
"Update" = "Bijwerken";

/* No comment provided by engineer. */
"Update Available" = "Update beschikbaar";

/* No comment provided by engineer. */
"Update Draft" = "Update Draft";

/* No comment provided by engineer. */
"Update Location" = "Locatie bijwerken";

/* No comment provided by engineer. */
"Update Now" = "Nu bijwerken";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "Upload mislukt - klik om nogmaals te proberen.";

/* No comment provided by engineer. */
"Uploaded" = "Geüpload";

/* No comment provided by engineer. */
"Uploading" = "Uploaden";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Snel foto aan het uploaden...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Uploaden: %.1f%%. Klik om te annuleren.";

/* No comment provided by engineer. */
"Username" = "Gebruikersnaam";

/* No comment provided by engineer. */
"Username is required." = "Gebruikersnaam verplicht";

/* No comment provided by engineer. */
"Video" = "Video";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View" = "View";

/* No comment provided by engineer. */
"View dashboard" = "Dashboard bekijken";

/* No comment provided by engineer. */
"Visibility" = "Zichtbaarheid";

/* No comment provided by engineer. */
"Visit the Forums" = "Bezoek het forum";

/* No comment provided by engineer. */
"Weeks" = "Wekelijks";

/* No comment provided by engineer. */
"Welcome" = "Welkom";

/* No comment provided by engineer. */
"West" = "West";

/* No comment provided by engineer. */
"Width" = "Breedte";

/* No comment provided by engineer. */
"WordPress password" = "WordPress wachtwoord";

/* No comment provided by engineer. */
"WordPress username" = "WordPress gebruikersnaam";

/* No comment provided by engineer. */
"WordPress.com Stats" = "WordPress.com Statistieken";

/* No comment provided by engineer. */
"WordPress.com password" = "WordPress.com wachtwoord";

/* No comment provided by engineer. */
"WordPress.com username" = "WordPress.com gebruikersnaam";

/* No comment provided by engineer. */
"Write" = "Schrijven";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "Je kunt video uploaden naar je blog met VideoPress. Wil je meer leren over VideoPress?";

/* No comment provided by engineer. */
"You have unsaved changes." = "Je hebt de wijzigingen niet opgeslagen.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it.";

/* No comment provided by engineer. */
"bold" = "vetgedrukt";

/* No comment provided by engineer. */
"code" = "code";

/* No comment provided by engineer. */
"del" = "del";

/* No comment provided by engineer. */
"http://example.com" = "http://voorbeeld.com";

/* No comment provided by engineer. */
"http://itunes.apple.com/us/app/wordpress/id335703880?mt=8" = "http://itunes.apple.com/us/app/wordpress/id335703880?mt=8";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "cursief";

/* No comment provided by engineer. */
"link" = "link";

/* No comment provided by engineer. */
"list item" = "lijst item";

/* No comment provided by engineer. */
"more" = "meer";

/* No comment provided by engineer. */
"on " = "aan";

/* No comment provided by engineer. */
"ordered list" = "Gesorteerde lijst";

/* No comment provided by engineer. */
"quote" = "quote";

/* No comment provided by engineer. */
"unordered list" = "Ongesorteerde lijst";

